"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2027, \"word_counts\": \"{\\\"tv\\\": 471, \\\"future\\\": 333, \\\"in\\\": 16271, \\\"the\\\": 48134, \\\"hands\\\": 83, \\\"of\\\": 18106, \\\"viewers\\\": 85, \\\"with\\\": 4834, \\\"home\\\": 599, \\\"theatre\\\": 84, \\\"systems\\\": 82, \\\"plasma\\\": 10, \\\"high\\\": 491, \\\"definition\\\": 61, \\\"tvs\\\": 11, \\\"and\\\": 16893, \\\"digital\\\": 253, \\\"video\\\": 305, \\\"recorders\\\": 12, \\\"moving\\\": 69, \\\"into\\\": 1028, \\\"living\\\": 75, \\\"room\\\": 58, \\\"way\\\": 668, \\\"people\\\": 1745, \\\"watch\\\": 89, \\\"will\\\": 4009, \\\"be\\\": 5227, \\\"radically\\\": 8, \\\"different\\\": 224, \\\"five\\\": 478, \\\"years\\\": 933, \\\"time\\\": 1238, \\\"that\\\": 7369, \\\"is\\\": 7827, \\\"according\\\": 354, \\\"to\\\": 22803, \\\"an\\\": 2607, \\\"expert\\\": 25, \\\"panel\\\": 76, \\\"which\\\": 2313, \\\"gathered\\\": 24, \\\"at\\\": 4254, \\\"annual\\\": 153, \\\"consumer\\\": 168, \\\"electronics\\\": 57, \\\"show\\\": 531, \\\"las\\\": 23, \\\"vegas\\\": 22, \\\"discuss\\\": 53, \\\"how\\\": 595, \\\"these\\\": 466, \\\"new\\\": 1776, \\\"technologies\\\": 82, \\\"impact\\\": 130, \\\"one\\\": 1724, \\\"our\\\": 626, \\\"favourite\\\": 94, \\\"pastimes\\\": 1, \\\"us\\\": 1798, \\\"leading\\\": 149, \\\"trend\\\": 57, \\\"programmes\\\": 97, \\\"other\\\": 993, \\\"content\\\": 151, \\\"delivered\\\": 44, \\\"via\\\": 105, \\\"networks\\\": 162, \\\"through\\\": 479, \\\"cable\\\": 63, \\\"satellite\\\": 37, \\\"telecoms\\\": 57, \\\"companies\\\": 396, \\\"broadband\\\": 219, \\\"service\\\": 354, \\\"providers\\\": 26, \\\"front\\\": 113, \\\"rooms\\\": 12, \\\"portable\\\": 61, \\\"devices\\\": 101, \\\"most\\\": 671, \\\"talked\\\": 16, \\\"about\\\": 1646, \\\"ces\\\": 17, \\\"has\\\": 4541, \\\"been\\\": 2294, \\\"personal\\\": 204, \\\"dvr\\\": 6, \\\"pvr\\\": 10, \\\"set\\\": 710, \\\"top\\\": 541, \\\"boxes\\\": 24, \\\"like\\\": 785, \\\"s\\\": 8394, \\\"tivo\\\": 11, \\\"uk\\\": 1003, \\\"sky\\\": 62, \\\"system\\\": 338, \\\"allow\\\": 187, \\\"record\\\": 395, \\\"store\\\": 62, \\\"play\\\": 534, \\\"pause\\\": 17, \\\"forward\\\": 185, \\\"wind\\\": 12, \\\"when\\\": 1228, \\\"they\\\": 2739, \\\"want\\\": 502, \\\"essentially\\\": 10, \\\"technology\\\": 447, \\\"allows\\\": 35, \\\"for\\\": 8177, \\\"much\\\": 567, \\\"more\\\": 2050, \\\"personalised\\\": 6, \\\"are\\\": 3899, \\\"also\\\": 1914, \\\"being\\\": 821, \\\"built\\\": 86, \\\"sets\\\": 49, \\\"big\\\": 387, \\\"business\\\": 364, \\\"japan\\\": 194, \\\"but\\\": 4129, \\\"slower\\\": 28, \\\"take\\\": 663, \\\"off\\\": 584, \\\"europe\\\": 368, \\\"because\\\": 745, \\\"lack\\\": 79, \\\"programming\\\": 16, \\\"not\\\": 3206, \\\"only\\\": 885, \\\"can\\\": 1493, \\\"adverts\\\": 25, \\\"forget\\\": 33, \\\"abiding\\\": 9, \\\"by\\\": 4099, \\\"network\\\": 186, \\\"channel\\\": 94, \\\"schedules\\\": 6, \\\"putting\\\": 71, \\\"together\\\": 137, \\\"their\\\": 2188, \\\"own\\\": 394, \\\"a\\\": 16797, \\\"la\\\": 28, \\\"carte\\\": 2, \\\"entertainment\\\": 100, \\\"some\\\": 1019, \\\"worried\\\": 47, \\\"what\\\": 1019, \\\"it\\\": 7239, \\\"means\\\": 201, \\\"them\\\": 865, \\\"terms\\\": 106, \\\"advertising\\\": 44, \\\"revenues\\\": 65, \\\"as\\\": 4481, \\\"well\\\": 697, \\\"brand\\\": 44, \\\"identity\\\": 33, \\\"viewer\\\": 15, \\\"loyalty\\\": 11, \\\"channels\\\": 38, \\\"although\\\": 273, \\\"leads\\\": 30, \\\"this\\\": 2573, \\\"moment\\\": 123, \\\"concern\\\": 89, \\\"raised\\\": 91, \\\"particularly\\\": 115, \\\"growing\\\": 149, \\\"uptake\\\": 4, \\\"services\\\": 332, \\\"happens\\\": 54, \\\"here\\\": 213, \\\"today\\\": 195, \\\"we\\\": 2818, \\\"see\\\": 489, \\\"nine\\\": 102, \\\"months\\\": 408, \\\"adam\\\": 24, \\\"hume\\\": 1, \\\"bbc\\\": 709, \\\"broadcast\\\": 69, \\\"futurologist\\\": 3, \\\"told\\\": 835, \\\"news\\\": 472, \\\"website\\\": 198, \\\"likes\\\": 41, \\\"there\\\": 1705, \\\"no\\\": 907, \\\"issues\\\": 179, \\\"lost\\\": 295, \\\"revenue\\\": 75, \\\"yet\\\": 220, \\\"pressing\\\": 13, \\\"issue\\\": 242, \\\"commercial\\\": 83, \\\"broadcasters\\\": 34, \\\"important\\\": 260, \\\"everyone\\\": 117, \\\"talking\\\": 82, \\\"brands\\\": 47, \\\"rather\\\": 213, \\\"than\\\": 1488, \\\"said\\\": 6601, \\\"tim\\\": 69, \\\"hanlon\\\": 3, \\\"from\\\": 3207, \\\"communications\\\": 53, \\\"firm\\\": 536, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 57, \\\"connections\\\": 46, \\\"anybody\\\": 26, \\\"producer\\\": 76, \\\"he\\\": 5483, \\\"added\\\": 683, \\\"challenge\\\": 118, \\\"now\\\": 1019, \\\"hard\\\": 252, \\\"promote\\\": 29, \\\"programme\\\": 215, \\\"so\\\": 1017, \\\"choice\\\": 150, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 132, \\\"vice\\\": 75, \\\"president\\\": 309, \\\"guide\\\": 19, \\\"group\\\": 468, \\\"find\\\": 210, \\\"simplified\\\": 2, \\\"or\\\": 1455, \\\"could\\\": 1373, \\\"leaf\\\": 4, \\\"out\\\": 1545, \\\"google\\\": 111, \\\"book\\\": 167, \\\"search\\\": 186, \\\"engine\\\": 47, \\\"instead\\\": 150, \\\"scheduler\\\": 1, \\\"help\\\": 355, \\\"kind\\\": 80, \\\"model\\\": 63, \\\"might\\\": 225, \\\"work\\\": 542, \\\"younger\\\": 41, \\\"ipod\\\": 48, \\\"generation\\\": 104, \\\"used\\\": 470, \\\"taking\\\": 248, \\\"control\\\": 222, \\\"gadgets\\\": 87, \\\"on\\\": 7013, \\\"suit\\\": 35, \\\"recognised\\\": 41, \\\"older\\\": 58, \\\"generations\\\": 7, \\\"comfortable\\\": 22, \\\"familiar\\\": 24, \\\"know\\\": 332, \\\"getting\\\": 201, \\\"perhaps\\\": 68, \\\"do\\\": 883, \\\"put\\\": 426, \\\"mr\\\": 2713, \\\"suggested\\\": 100, \\\"end\\\": 477, \\\"you\\\": 1388, \\\"have\\\": 4336, \\\"kids\\\": 26, \\\"just\\\": 883, \\\"diapers\\\": 1, \\\"who\\\": 1937, \\\"pushing\\\": 40, \\\"buttons\\\": 4, \\\"already\\\": 419, \\\"everything\\\": 120, \\\"possible\\\": 201, \\\"available\\\": 162, \\\"ultimately\\\": 28, \\\"tell\\\": 63, \\\"market\\\": 644, \\\"50\\\": 198, \\\"000\\\": 708, \\\"showcased\\\": 7, \\\"many\\\": 726, \\\"enhancing\\\": 19, \\\"watching\\\": 54, \\\"experience\\\": 109, \\\"everywhere\\\": 6, \\\"models\\\": 60, \\\"lcd\\\": 7, \\\"liquid\\\": 7, \\\"crystal\\\": 12, \\\"display\\\": 58, \\\"launched\\\": 126, \\\"capability\\\": 20, \\\"external\\\": 12, \\\"such\\\": 756, \\\"example\\\": 112, \\\"humax\\\": 1, \\\"26\\\": 77, \\\"inch\\\": 9, \\\"80\\\": 70, \\\"hour\\\": 103, \\\"dvd\\\": 123, \\\"recorder\\\": 12, \\\"biggest\\\": 276, \\\"directtv\\\": 1, \\\"even\\\": 466, \\\"its\\\": 2052, \\\"branded\\\": 28, \\\"100\\\": 159, \\\"hours\\\": 133, \\\"recording\\\": 35, \\\"instant\\\": 12, \\\"replay\\\": 25, \\\"function\\\": 10, \\\"rewind\\\": 5, \\\"up\\\": 2055, \\\"90\\\": 46, \\\"microsoft\\\": 193, \\\"chief\\\": 424, \\\"bill\\\": 247, \\\"gates\\\": 23, \\\"announced\\\": 228, \\\"his\\\": 2804, \\\"pre\\\": 125, \\\"keynote\\\": 11, \\\"speech\\\": 95, \\\"partnership\\\": 19, \\\"called\\\": 339, \\\"tivotogo\\\": 1, \\\"recorded\\\": 46, \\\"windows\\\": 82, \\\"pcs\\\": 86, \\\"mobile\\\": 436, \\\"all\\\": 1477, \\\"reflect\\\": 27, \\\"increasing\\\": 63, \\\"freeing\\\": 3, \\\"multimedia\\\": 46, \\\"worldcom\\\": 65, \\\"boss\\\": 159, \\\"left\\\": 290, \\\"books\\\": 58, \\\"alone\\\": 67, \\\"former\\\": 423, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 141, \\\"overseeing\\\": 9, \\\"11bn\\\": 14, \\\"\\\\u00a35\\\": 50, \\\"8bn\\\": 54, \\\"fraud\\\": 126, \\\"never\\\": 262, \\\"made\\\": 792, \\\"accounting\\\": 44, \\\"decisions\\\": 83, \\\"witness\\\": 18, \\\"jurors\\\": 11, \\\"david\\\": 245, \\\"myers\\\": 7, \\\"comments\\\": 116, \\\"under\\\": 510, \\\"questioning\\\": 15, \\\"defence\\\": 120, \\\"lawyers\\\": 52, \\\"arguing\\\": 20, \\\"was\\\": 5560, \\\"responsible\\\": 66, \\\"problems\\\": 216, \\\"phone\\\": 329, \\\"company\\\": 630, \\\"collapsed\\\": 19, \\\"2002\\\": 149, \\\"prosecutors\\\": 36, \\\"claim\\\": 154, \\\"losses\\\": 55, \\\"were\\\": 1983, \\\"hidden\\\": 24, \\\"protect\\\": 74, \\\"shares\\\": 272, \\\"pleaded\\\": 27, \\\"guilty\\\": 80, \\\"assisting\\\": 5, \\\"monday\\\": 199, \\\"lawyer\\\": 63, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 76, \\\"distance\\\": 40, \\\"client\\\": 23, \\\"allegations\\\": 56, \\\"during\\\": 412, \\\"cross\\\": 117, \\\"examination\\\": 5, \\\"asked\\\": 187, \\\"if\\\": 1426, \\\"ever\\\": 222, \\\"knew\\\": 66, \\\"make\\\": 833, \\\"decision\\\": 315, \\\"i\\\": 3768, \\\"am\\\": 245, \\\"aware\\\": 59, \\\"replied\\\": 20, \\\"did\\\": 498, \\\"entry\\\": 54, \\\"pressed\\\": 10, \\\"admitted\\\": 127, \\\"ordered\\\": 38, \\\"false\\\": 48, \\\"entries\\\": 12, \\\"request\\\": 22, \\\"financial\\\": 250, \\\"officer\\\": 62, \\\"scott\\\": 59, \\\"sullivan\\\": 81, \\\"trying\\\": 174, \\\"paint\\\": 4, \\\"testify\\\": 4, \\\"later\\\": 273, \\\"trial\\\": 171, \\\"mastermind\\\": 2, \\\"behind\\\": 204, \\\"house\\\": 260, \\\"cards\\\": 108, \\\"team\\\": 385, \\\"meanwhile\\\": 129, \\\"looking\\\": 239, \\\"portray\\\": 7, \\\"him\\\": 616, \\\"affable\\\": 1, \\\"admission\\\": 13, \\\"pe\\\": 4, \\\"graduate\\\": 6, \\\"economist\\\": 68, \\\"whatever\\\": 37, \\\"abilities\\\": 6, \\\"transformed\\\": 12, \\\"relative\\\": 10, \\\"unknown\\\": 17, \\\"160bn\\\": 2, \\\"giant\\\": 144, \\\"investor\\\": 22, \\\"darling\\\": 8, \\\"late\\\": 165, \\\"1990s\\\": 43, \\\"mounted\\\": 9, \\\"however\\\": 482, \\\"competition\\\": 168, \\\"increased\\\": 109, \\\"boom\\\": 33, \\\"petered\\\": 4, \\\"finally\\\": 63, \\\"shareholders\\\": 90, \\\"180bn\\\": 7, \\\"20\\\": 262, \\\"workers\\\": 103, \\\"jobs\\\": 173, \\\"expected\\\": 469, \\\"last\\\": 1270, \\\"two\\\": 1188, \\\"found\\\": 299, \\\"ceo\\\": 7, \\\"faces\\\": 79, \\\"substantial\\\": 29, \\\"jail\\\": 43, \\\"sentence\\\": 47, \\\"firmly\\\": 14, \\\"declared\\\": 41, \\\"innocence\\\": 9, \\\"tigers\\\": 15, \\\"wary\\\": 7, \\\"farrell\\\": 22, \\\"gamble\\\": 10, \\\"leicester\\\": 83, \\\"say\\\": 540, \\\"rushed\\\": 14, \\\"making\\\": 304, \\\"bid\\\": 204, \\\"andy\\\": 113, \\\"should\\\": 775, \\\"great\\\": 371, \\\"britain\\\": 414, \\\"rugby\\\": 214, \\\"league\\\": 193, \\\"captain\\\": 113, \\\"decide\\\": 77, \\\"switch\\\": 33, \\\"codes\\\": 15, \\\"else\\\": 72, \\\"involved\\\": 156, \\\"process\\\": 114, \\\"still\\\": 574, \\\"away\\\": 286, \\\"going\\\": 578, \\\"next\\\": 708, \\\"stage\\\": 133, \\\"john\\\": 247, \\\"wells\\\": 21, \\\"radio\\\": 306, \\\"lot\\\": 299, \\\"unknowns\\\": 1, \\\"least\\\": 199, \\\"medical\\\": 44, \\\"situation\\\": 119, \\\"whoever\\\": 8, \\\"does\\\": 262, \\\"had\\\": 2430, \\\"persistent\\\": 15, \\\"knee\\\": 39, \\\"operation\\\": 61, \\\"weeks\\\": 192, \\\"ago\\\": 220, \\\"another\\\": 359, \\\"three\\\": 760, \\\"saracens\\\": 14, \\\"believed\\\": 96, \\\"head\\\": 213, \\\"list\\\": 193, \\\"union\\\": 183, \\\"clubs\\\": 60, \\\"interested\\\": 74, \\\"signing\\\": 35, \\\"decides\\\": 11, \\\"move\\\": 351, \\\"15\\\": 179, \\\"man\\\": 278, \\\"game\\\": 831, \\\"across\\\": 207, \\\"believes\\\": 135, \\\"would\\\": 2363, \\\"better\\\": 334, \\\"playing\\\": 291, \\\"backs\\\": 40, \\\"initially\\\": 54, \\\"m\\\": 455, \\\"sure\\\": 140, \\\"step\\\": 107, \\\"between\\\": 514, \\\"centre\\\": 191, \\\"think\\\": 572, \\\"england\\\": 604, \\\"prefer\\\": 23, \\\"progress\\\": 83, \\\"position\\\": 146, \\\"back\\\": 803, \\\"row\\\": 110, \\\"where\\\": 481, \\\"use\\\": 491, \\\"skills\\\": 51, \\\"within\\\": 196, \\\"forwards\\\": 14, \\\"jury\\\": 30, \\\"whether\\\": 265, \\\"divide\\\": 17, \\\"club\\\": 366, \\\"balance\\\": 42, \\\"struck\\\": 36, \\\"cost\\\": 269, \\\"option\\\": 52, \\\"bringing\\\": 61, \\\"ready\\\": 90, \\\"replacement\\\": 48, \\\"yeading\\\": 4, \\\"face\\\": 257, \\\"newcastle\\\": 97, \\\"fa\\\": 62, \\\"cup\\\": 300, \\\"premiership\\\": 100, \\\"side\\\": 325, \\\"united\\\": 320, \\\"trip\\\": 52, \\\"ryman\\\": 1, \\\"premier\\\": 35, \\\"leaders\\\": 89, \\\"third\\\": 363, \\\"round\\\": 143, \\\"arguably\\\": 6, \\\"highlight\\\": 28, \\\"draw\\\": 79, \\\"potential\\\": 137, \\\"money\\\": 410, \\\"spinner\\\": 1, \\\"non\\\": 107, \\\"beat\\\": 190, \\\"slough\\\": 6, \\\"second\\\": 555, \\\"conference\\\": 149, \\\"exeter\\\": 13, \\\"city\\\": 179, \\\"knocked\\\": 27, \\\"doncaster\\\": 3, \\\"saturday\\\": 194, \\\"travel\\\": 69, \\\"old\\\": 464, \\\"trafford\\\": 21, \\\"meet\\\": 158, \\\"holders\\\": 14, \\\"manchester\\\": 142, \\\"january\\\": 261, \\\"arsenal\\\": 153, \\\"drawn\\\": 53, \\\"stoke\\\": 8, \\\"chelsea\\\": 202, \\\"host\\\": 113, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 243, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 244, \\\"luton\\\": 7, \\\"win\\\": 569, \\\"against\\\": 913, \\\"martin\\\": 136, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 92, \\\"number\\\": 636, \\\"teams\\\": 58, \\\"difficult\\\": 167, \\\"games\\\": 580, \\\"championship\\\": 69, \\\"sides\\\": 66, \\\"weekend\\\": 128, \\\"8\\\": 214, \\\"9\\\": 199, \\\"placed\\\": 42, \\\"everton\\\": 46, \\\"visit\\\": 63, \\\"plymouth\\\": 4, \\\"liverpool\\\": 160, \\\"burnley\\\": 18, \\\"palace\\\": 24, \\\"go\\\": 559, \\\"sunderland\\\": 19, \\\"fulham\\\": 17, \\\"carling\\\": 22, \\\"semi\\\": 53, \\\"finalists\\\": 6, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"while\\\": 735, \\\"aston\\\": 26, \\\"villa\\\": 28, \\\"sheffield\\\": 42, \\\"strugglers\\\": 2, \\\"norwich\\\": 32, \\\"blackburn\\\": 31, \\\"west\\\": 141, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 107, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 16, \\\"having\\\": 232, \\\"beaten\\\": 48, \\\"earlier\\\": 265, \\\"season\\\": 270, \\\"middlesbrough\\\": 26, \\\"either\\\": 131, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 12, \\\"spurs\\\": 21, \\\"entertain\\\": 6, \\\"brighton\\\": 15, \\\"white\\\": 110, \\\"hart\\\": 17, \\\"lane\\\": 25, \\\"v\\\": 126, \\\"co\\\": 149, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 16, \\\"wigan\\\": 5, \\\"wolves\\\": 18, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 42, \\\"stockport\\\": 1, \\\"swansea\\\": 33, \\\"birmingham\\\": 70, \\\"leeds\\\": 41, \\\"hartlepool\\\": 8, \\\"boston\\\": 27, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"dons\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"matches\\\": 82, \\\"played\\\": 266, \\\"howard\\\": 338, \\\"hits\\\": 79, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 253, \\\"peter\\\": 96, \\\"hain\\\": 10, \\\"tory\\\": 253, \\\"leader\\\": 266, \\\"acting\\\": 46, \\\"attack\\\": 112, \\\"shows\\\": 152, \\\"labour\\\": 738, \\\"rattled\\\": 7, \\\"opposition\\\": 105, \\\"upbeat\\\": 24, \\\"party\\\": 574, \\\"spring\\\": 35, \\\"campaigning\\\": 42, \\\"tactics\\\": 25, \\\"proved\\\": 70, \\\"tories\\\": 237, \\\"hitting\\\": 28, \\\"anti\\\": 239, \\\"terror\\\": 86, \\\"debate\\\": 104, \\\"something\\\": 236, \\\"tells\\\": 34, \\\"me\\\": 457, \\\"someone\\\": 87, \\\"somewhere\\\": 25, \\\"little\\\": 267, \\\"bit\\\": 149, \\\"commons\\\": 115, \\\"four\\\": 459, \\\"stance\\\": 21, \\\"government\\\": 1110, \\\"terrorism\\\": 67, \\\"legislation\\\": 73, \\\"country\\\": 502, \\\"risk\\\": 108, \\\"then\\\": 594, \\\"behaving\\\": 8, \\\"sake\\\": 8, \\\"anything\\\": 134, \\\"cling\\\": 2, \\\"office\\\": 300, \\\"costs\\\": 189, \\\"far\\\": 311, \\\"year\\\": 2139, \\\"compared\\\": 114, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 40, \\\"pig\\\": 9, \\\"morning\\\": 71, \\\"don\\\": 398, \\\"t\\\": 1247, \\\"environment\\\": 68, \\\"secretary\\\": 283, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"rejected\\\": 85, \\\"comment\\\": 82, \\\"telling\\\": 43, \\\"4\\\": 466, \\\"pm\\\": 17, \\\"very\\\": 781, \\\"real\\\": 314, \\\"duty\\\": 75, \\\"try\\\": 237, \\\"get\\\": 797, \\\"focus\\\": 107, \\\"proposals\\\": 134, \\\"examples\\\": 13, \\\"seeing\\\": 62, \\\"believe\\\": 258, \\\"really\\\": 356, \\\"poor\\\": 118, \\\"judgement\\\": 28, \\\"behalf\\\": 25, \\\"policies\\\": 88, \\\"schools\\\": 99, \\\"taxes\\\": 135, \\\"immigration\\\": 137, \\\"crime\\\": 93, \\\"striking\\\": 17, \\\"chord\\\": 1, \\\"voters\\\": 137, \\\"since\\\": 573, \\\"beginning\\\": 67, \\\"election\\\": 582, \\\"ve\\\": 308, \\\"political\\\": 208, \\\"weather\\\": 37, \\\"denied\\\": 147, \\\"politics\\\": 88, \\\"raising\\\": 46, \\\"case\\\": 279, \\\"dixon\\\": 9, \\\"whose\\\": 117, \\\"cancelled\\\": 22, \\\"seven\\\": 133, \\\"times\\\": 273, \\\"grabbed\\\": 12, \\\"headlines\\\": 26, \\\"hit\\\": 345, \\\"claims\\\": 216, \\\"mrs\\\": 41, \\\"human\\\": 182, \\\"shield\\\": 5, \\\"she\\\": 995, \\\"blair\\\": 529, \\\"plans\\\": 442, \\\"quotas\\\": 22, \\\"media\\\": 265, \\\"coverage\\\": 22, \\\"racist\\\": 28, \\\"common\\\": 69, \\\"sense\\\": 67, \\\"pledged\\\": 50, \\\"cleaner\\\": 8, \\\"hospitals\\\": 32, \\\"school\\\": 129, \\\"discipline\\\": 31, \\\"promise\\\": 45, \\\"rid\\\": 17, \\\"correctness\\\": 2, \\\"national\\\": 294, \\\"curriculum\\\": 6, \\\"give\\\": 296, \\\"same\\\": 338, \\\"chance\\\": 231, \\\"decent\\\": 27, \\\"state\\\": 311, \\\"education\\\": 141, \\\"come\\\": 432, \\\"ordinary\\\": 30, \\\"family\\\": 154, \\\"teenage\\\": 29, \\\"applying\\\": 10, \\\"cambridge\\\": 20, \\\"gordon\\\": 138, \\\"brown\\\": 409, \\\"love\\\": 141, \\\"stressed\\\": 44, \\\"commitment\\\": 43, \\\"cut\\\": 263, \\\"red\\\": 82, \\\"tape\\\": 17, \\\"increase\\\": 249, \\\"basic\\\": 53, \\\"pension\\\": 60, \\\"line\\\": 304, \\\"earnings\\\": 82, \\\"finished\\\": 70, \\\"appeal\\\": 130, \\\"activists\\\": 22, \\\"day\\\": 436, \\\"able\\\": 259, \\\"your\\\": 272, \\\"children\\\": 267, \\\"grandchildren\\\": 5, \\\"mine\\\": 14, \\\"my\\\": 662, \\\"part\\\": 525, \\\"helped\\\": 118, \\\"famous\\\": 46, \\\"ordinator\\\": 8, \\\"alan\\\": 104, \\\"milburn\\\": 67, \\\"confirms\\\": 7, \\\"always\\\": 234, \\\"strategy\\\": 68, \\\"opportunism\\\": 3, \\\"vision\\\": 37, \\\"reference\\\": 17, \\\"appearance\\\": 50, \\\"perfectly\\\": 29, \\\"entitled\\\": 30, \\\"pose\\\": 12, \\\"working\\\": 241, \\\"families\\\": 75, \\\"damaged\\\": 25, \\\"plan\\\": 179, \\\"\\\\u00a335bn\\\": 21, \\\"public\\\": 495, \\\"spending\\\": 246, \\\"prepares\\\": 6, \\\"name\\\": 144, \\\"poll\\\": 111, \\\"date\\\": 135, \\\"tony\\\": 205, \\\"likely\\\": 282, \\\"5\\\": 443, \\\"may\\\": 635, \\\"parliament\\\": 146, \\\"returns\\\": 32, \\\"easter\\\": 4, \\\"break\\\": 176, \\\"editor\\\": 60, \\\"learned\\\": 16, \\\"andrew\\\": 81, \\\"marr\\\": 8, \\\"says\\\": 603, \\\"ask\\\": 77, \\\"queen\\\": 42, \\\"april\\\": 109, \\\"dissolve\\\": 4, \\\"week\\\": 540, \\\"resisted\\\": 10, \\\"calls\\\": 135, \\\"parties\\\": 149, \\\"stepped\\\": 29, \\\"recently\\\": 167, \\\"downing\\\": 62, \\\"street\\\": 149, \\\"saying\\\": 303, \\\"timing\\\": 28, \\\"matter\\\": 95, \\\"prime\\\": 294, \\\"minister\\\": 519, \\\"10\\\": 493, \\\"spokeswoman\\\": 62, \\\"announce\\\": 42, \\\"wants\\\": 168, \\\"signal\\\": 23, \\\"frantic\\\": 6, \\\"westminster\\\": 42, \\\"key\\\": 217, \\\"needs\\\": 134, \\\"finance\\\": 114, \\\"covering\\\": 15, \\\"budget\\\": 250, \\\"passed\\\": 61, \\\"before\\\": 774, \\\"closes\\\": 6, \\\"session\\\": 37, \\\"7\\\": 355, \\\"seek\\\": 64, \\\"push\\\": 50, \\\"serious\\\": 104, \\\"organised\\\": 31, \\\"id\\\": 63, \\\"wednesday\\\": 205, \\\"almost\\\": 219, \\\"nobody\\\": 31, \\\"level\\\": 193, \\\"inside\\\": 71, \\\"itself\\\": 121, \\\"doesn\\\": 90, \\\"expect\\\": 97, \\\"soon\\\": 120, \\\"after\\\": 1605, \\\"short\\\": 174, \\\"recess\\\": 1, \\\"whips\\\": 1, \\\"asks\\\": 9, \\\"re\\\": 353, \\\"officially\\\": 29, \\\"until\\\": 252, \\\"june\\\": 117, \\\"2006\\\": 129, \\\"hold\\\": 169, \\\"general\\\": 328, \\\"recent\\\": 266, \\\"governments\\\": 34, \\\"favoured\\\": 9, \\\"henman\\\": 54, \\\"hopes\\\": 129, \\\"ended\\\": 79, \\\"dubai\\\": 24, \\\"seed\\\": 89, \\\"slumped\\\": 4, \\\"straight\\\": 73, \\\"defeat\\\": 91, \\\"rain\\\": 17, \\\"interrupted\\\": 7, \\\"open\\\": 353, \\\"quarter\\\": 231, \\\"final\\\": 371, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 25, \\\"booked\\\": 24, \\\"place\\\": 355, \\\"6\\\": 579, \\\"victory\\\": 205, \\\"over\\\": 1348, \\\"british\\\": 518, \\\"looked\\\": 114, \\\"course\\\": 124, \\\"match\\\": 293, \\\"2\\\": 646, \\\"0\\\": 263, \\\"halted\\\": 12, \\\"intervened\\\": 5, \\\"again\\\": 269, \\\"seal\\\": 14, \\\"fourth\\\": 161, \\\"spanish\\\": 57, \\\"fifth\\\": 71, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secured\\\": 34, \\\"nicolas\\\": 26, \\\"kiefer\\\": 6, \\\"germany\\\": 140, \\\"afterwards\\\": 27, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"breaks\\\": 29, \\\"incredibly\\\": 13, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 88, \\\"till\\\": 9, \\\"score\\\": 64, \\\"irrelevant\\\": 6, \\\"couldn\\\": 38, \\\"happy\\\": 123, \\\"form\\\": 184, \\\"desert\\\": 6, \\\"wilkinson\\\": 41, \\\"fit\\\": 80, \\\"edinburgh\\\": 68, \\\"jonny\\\": 29, \\\"long\\\": 424, \\\"awaited\\\": 11, \\\"return\\\": 248, \\\"injury\\\": 232, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"17\\\": 152, \\\"october\\\": 157, \\\"took\\\": 328, \\\"full\\\": 247, \\\"contact\\\": 41, \\\"training\\\": 112, \\\"falcons\\\": 5, \\\"25\\\": 203, \\\"fly\\\": 66, \\\"half\\\": 448, \\\"start\\\": 349, \\\"heineken\\\": 32, \\\"murrayfield\\\": 15, \\\"bench\\\": 26, \\\"director\\\": 390, \\\"rob\\\": 22, \\\"fine\\\": 51, \\\"hope\\\": 175, \\\"missed\\\": 98, \\\"autumn\\\": 39, \\\"internationals\\\": 13, \\\"aggravating\\\": 6, \\\"haematoma\\\": 1, \\\"upper\\\": 19, \\\"right\\\": 383, \\\"arm\\\": 39, \\\"subsequently\\\": 13, \\\"replaced\\\": 43, \\\"jason\\\": 59, \\\"robinson\\\": 132, \\\"sale\\\": 228, \\\"charlie\\\": 37, \\\"hodgson\\\": 55, \\\"shirt\\\": 7, \\\"canada\\\": 40, \\\"south\\\": 247, \\\"africa\\\": 151, \\\"australia\\\": 125, \\\"disrupted\\\": 8, \\\"muscle\\\": 6, \\\"problem\\\": 219, \\\"followed\\\": 98, \\\"eight\\\": 164, \\\"sidelines\\\": 11, \\\"shoulder\\\": 14, \\\"sustained\\\": 27, \\\"world\\\": 1121, \\\"star\\\": 265, \\\"wars\\\": 26, \\\"sixth\\\": 51, \\\"movie\\\": 145, \\\"suitable\\\": 17, \\\"young\\\": 196, \\\"film\\\": 786, \\\"maker\\\": 93, \\\"george\\\": 86, \\\"lucas\\\": 13, \\\"60\\\": 80, \\\"minutes\\\": 215, \\\"revenge\\\": 11, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 247, \\\"six\\\": 438, \\\"cbs\\\": 12, \\\"aired\\\": 12, \\\"predicted\\\": 79, \\\"rating\\\": 19, \\\"advising\\\": 3, \\\"parents\\\": 101, \\\"scenes\\\": 28, \\\"unsuitable\\\": 3, \\\"13s\\\": 1, \\\"opens\\\": 35, \\\"19\\\": 107, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"13\\\": 132, \\\"roughly\\\": 11, \\\"equivalent\\\": 23, \\\"12a\\\": 1, \\\"previous\\\": 169, \\\"films\\\": 226, \\\"carried\\\": 59, \\\"less\\\": 266, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"ratings\\\": 28, \\\"u\\\": 14, \\\"exception\\\": 7, \\\"clones\\\": 1, \\\"got\\\": 355, \\\"prequel\\\": 3, \\\"original\\\": 120, \\\"1977\\\": 9, \\\"chronicles\\\": 4, \\\"transformation\\\": 6, \\\"heroic\\\": 2, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 15, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"travels\\\": 10, \\\"hell\\\": 16, \\\"planet\\\": 10, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcanoes\\\": 1, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 6, \\\"dark\\\": 32, \\\"emotional\\\": 18, \\\"tragedy\\\": 21, \\\"berlin\\\": 30, \\\"cheers\\\": 5, \\\"nazi\\\": 16, \\\"german\\\": 144, \\\"resistance\\\": 5, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 131, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"days\\\": 266, \\\"portrays\\\": 4, \\\"member\\\": 120, \\\"rose\\\": 163, \\\"movement\\\": 38, \\\"21\\\": 84, \\\"arrested\\\": 55, \\\"beheaded\\\": 1, \\\"her\\\": 747, \\\"brother\\\": 52, \\\"hans\\\": 12, \\\"1943\\\": 2, \\\"distributing\\\": 13, \\\"leaflets\\\": 4, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feeling\\\": 35, \\\"responsibility\\\": 64, \\\"keep\\\": 219, \\\"legacy\\\": 12, \\\"scholls\\\": 1, \\\"must\\\": 236, \\\"somehow\\\": 12, \\\"ideas\\\": 45, \\\"alive\\\": 18, \\\"drew\\\": 22, \\\"transcripts\\\": 1, \\\"gestapo\\\": 1, \\\"interrogations\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 6, \\\"communist\\\": 7, \\\"east\\\": 106, \\\"secret\\\": 36, \\\"police\\\": 250, \\\"discovery\\\": 16, \\\"inspiration\\\": 7, \\\"worked\\\": 118, \\\"closely\\\": 35, \\\"surviving\\\": 4, \\\"relatives\\\": 16, \\\"including\\\": 367, \\\"sisters\\\": 20, \\\"ensure\\\": 136, \\\"historical\\\": 24, \\\"accuracy\\\": 6, \\\"members\\\": 183, \\\"first\\\": 1237, \\\"started\\\": 133, \\\"summer\\\": 150, \\\"1942\\\": 4, \\\"dropped\\\": 94, \\\"munich\\\": 17, \\\"university\\\": 122, \\\"calling\\\": 49, \\\"reckoning\\\": 3, \\\"regime\\\": 31, \\\"focuses\\\": 6, \\\"arrest\\\": 54, \\\"intense\\\": 17, \\\"saw\\\": 175, \\\"deny\\\": 24, \\\"charges\\\": 123, \\\"defiant\\\": 7, \\\"vying\\\": 8, \\\"prize\\\": 153, \\\"african\\\": 65, \\\"version\\\": 129, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 30, \\\"carmen\\\": 7, \\\"shot\\\": 116, \\\"cape\\\": 6, \\\"town\\\": 28, \\\"xhosa\\\": 3, \\\"language\\\": 61, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 1, \\\"story\\\": 106, \\\"performed\\\": 42, \\\"40\\\": 142, \\\"strong\\\": 264, \\\"music\\\": 667, \\\"troupe\\\": 2, \\\"debut\\\": 100, \\\"performance\\\": 214, \\\"feature\\\": 71, \\\"nominated\\\": 90, \\\"golden\\\": 82, \\\"bear\\\": 12, \\\"award\\\": 277, \\\"virgin\\\": 28, \\\"blue\\\": 51, \\\"plummet\\\": 3, \\\"australian\\\": 151, \\\"airline\\\": 83, \\\"plunged\\\": 10, \\\"warned\\\": 189, \\\"steep\\\": 3, \\\"fall\\\": 152, \\\"profits\\\": 173, \\\"tax\\\": 411, \\\"march\\\": 212, \\\"lower\\\": 117, \\\"sluggish\\\": 19, \\\"demand\\\": 210, \\\"reported\\\": 162, \\\"previously\\\": 104, \\\"november\\\": 199, \\\"december\\\": 279, \\\"2004\\\": 570, \\\"continues\\\": 68, \\\"executive\\\": 292, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 74, \\\"richard\\\": 89, \\\"branson\\\": 6, \\\"struggling\\\": 53, \\\"fend\\\": 1, \\\"pressure\\\": 151, \\\"rival\\\": 103, \\\"jetstar\\\": 2, \\\"passenger\\\": 17, \\\"forecast\\\": 66, \\\"approximately\\\": 5, \\\"22\\\": 99, \\\"august\\\": 84, \\\"due\\\": 245, \\\"tough\\\": 114, \\\"down\\\": 585, \\\"slack\\\": 6, \\\"rising\\\": 88, \\\"fuel\\\": 87, \\\"domestic\\\": 94, \\\"carrier\\\": 20, \\\"qantas\\\": 22, \\\"fought\\\": 25, \\\"skies\\\": 5, \\\"sydney\\\": 58, \\\"listed\\\": 38, \\\"recovered\\\": 18, \\\"slightly\\\": 57, \\\"close\\\": 190, \\\"12\\\": 262, \\\"major\\\": 254, \\\"shareholder\\\": 34, \\\"patrick\\\": 21, \\\"corporation\\\": 27, \\\"owns\\\": 40, \\\"46\\\": 24, \\\"31\\\": 71, \\\"crude\\\": 47, \\\"oil\\\": 298, \\\"prices\\\": 269, \\\"above\\\": 88, \\\"cold\\\": 40, \\\"parts\\\": 51, \\\"states\\\": 107, \\\"pushed\\\": 48, \\\"barrel\\\": 24, \\\"freezing\\\": 5, \\\"temperatures\\\": 10, \\\"heavy\\\": 42, \\\"snowfall\\\": 1, \\\"heating\\\": 8, \\\"stocks\\\": 26, \\\"low\\\": 211, \\\"fresh\\\": 54, \\\"falls\\\": 31, \\\"value\\\": 135, \\\"dollar\\\": 227, \\\"carry\\\": 71, \\\"mark\\\": 214, \\\"closed\\\": 80, \\\"51\\\": 22, \\\"york\\\": 145, \\\"tuesday\\\": 211, \\\"opec\\\": 18, \\\"reason\\\": 86, \\\"output\\\": 71, \\\"below\\\": 76, \\\"peak\\\": 25, \\\"55\\\": 28, \\\"67\\\": 17, \\\"reached\\\": 112, \\\"average\\\": 122, \\\"41\\\": 23, \\\"48\\\": 35, \\\"brent\\\": 14, \\\"london\\\": 449, \\\"trading\\\": 108, \\\"adding\\\": 81, \\\"1\\\": 732, \\\"89\\\": 8, \\\"62\\\": 19, \\\"western\\\": 44, \\\"america\\\": 118, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 60, \\\"euro\\\": 120, \\\"served\\\": 32, \\\"inflate\\\": 6, \\\"moved\\\": 94, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"following\\\": 251, \\\"chris\\\": 67, \\\"furness\\\": 1, \\\"strategist\\\": 19, \\\"4cast\\\": 1, \\\"weaken\\\": 7, \\\"obviously\\\": 72, \\\"higher\\\": 182, \\\"several\\\": 160, \\\"production\\\": 182, \\\"unlikely\\\": 79, \\\"citing\\\": 7, \\\"asia\\\": 86, \\\"agree\\\": 74, \\\"need\\\": 375, \\\"supply\\\": 57, \\\"fathi\\\": 2, \\\"bin\\\": 7, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuters\\\": 66, \\\"unless\\\": 60, \\\"falling\\\": 75, \\\"35\\\": 55, \\\"watches\\\": 3, \\\"global\\\": 178, \\\"excessive\\\": 11, \\\"arrival\\\": 22, \\\"northern\\\": 68, \\\"hemisphere\\\": 18, \\\"attention\\\": 52, \\\"stockpiles\\\": 7, \\\"gasoline\\\": 4, \\\"force\\\": 131, \\\"eases\\\": 3, \\\"moya\\\": 42, \\\"davis\\\": 99, \\\"carlos\\\": 31, \\\"described\\\": 81, \\\"spain\\\": 84, \\\"career\\\": 179, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 85, \\\"2000\\\": 129, \\\"beating\\\": 50, \\\"hosts\\\": 23, \\\"unassailable\\\": 3, \\\"3\\\": 502, \\\"lead\\\": 223, \\\"woken\\\": 4, \\\"nights\\\": 11, \\\"dreaming\\\": 3, \\\"energy\\\": 125, \\\"focused\\\": 44, \\\"lived\\\": 28, \\\"live\\\": 177, \\\"title\\\": 205, \\\"came\\\": 338, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 25, \\\"nervous\\\": 26, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"helps\\\": 39, \\\"reach\\\": 109, \\\"goals\\\": 73, \\\"incredible\\\": 28, \\\"winning\\\": 226, \\\"point\\\": 225, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 115, \\\"hasn\\\": 20, \\\"let\\\": 164, \\\"waiting\\\": 76, \\\"remarkable\\\": 19, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"opening\\\": 135, \\\"singles\\\": 67, \\\"aged\\\": 44, \\\"18\\\": 193, \\\"185\\\": 4, \\\"mallorcan\\\": 2, \\\"became\\\": 121, \\\"youngest\\\": 12, \\\"player\\\": 281, \\\"finish\\\": 53, \\\"coach\\\": 223, \\\"mcenroe\\\": 5, \\\"rest\\\": 104, \\\"tennis\\\": 74, \\\"clay\\\": 19, \\\"hone\\\": 2, \\\"surface\\\": 25, \\\"guys\\\": 33, \\\"slow\\\": 66, \\\"courts\\\": 57, \\\"learn\\\": 40, \\\"mix\\\": 14, \\\"things\\\": 217, \\\"smarter\\\": 6, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 17, \\\"schedule\\\": 23, \\\"certainly\\\": 91, \\\"appropriate\\\": 33, \\\"couple\\\": 93, \\\"events\\\": 77, \\\"best\\\": 890, \\\"stuff\\\": 45, \\\"frustrated\\\": 17, \\\"losing\\\": 77, \\\"both\\\": 478, \\\"olympic\\\": 146, \\\"stadium\\\": 82, \\\"felt\\\": 102, \\\"whole\\\": 136, \\\"courters\\\": 2, \\\"american\\\": 207, \\\"chances\\\": 73, \\\"didn\\\": 159, \\\"convert\\\": 13, \\\"bottom\\\": 31, \\\"care\\\": 104, \\\"simple\\\": 67, \\\"korean\\\": 22, \\\"credit\\\": 101, \\\"card\\\": 110, \\\"rescued\\\": 4, \\\"korea\\\": 60, \\\"largest\\\": 141, \\\"averted\\\": 2, \\\"liquidation\\\": 4, \\\"trillion\\\": 49, \\\"won\\\": 575, \\\"960m\\\": 1, \\\"\\\\u00a3499m\\\": 1, \\\"bail\\\": 22, \\\"lg\\\": 30, \\\"threatened\\\": 40, \\\"collapse\\\": 35, \\\"huge\\\": 184, \\\"debts\\\": 38, \\\"creditors\\\": 47, \\\"parent\\\": 31, \\\"rescue\\\": 18, \\\"consortium\\\": 23, \\\"conglomerate\\\": 6, \\\"each\\\": 230, \\\"480m\\\": 1, \\\"stabilise\\\": 4, \\\"million\\\": 479, \\\"customers\\\": 151, \\\"sent\\\": 136, \\\"shockwaves\\\": 2, \\\"economy\\\": 402, \\\"99\\\": 14, \\\"deal\\\": 412, \\\"secure\\\": 77, \\\"avoided\\\": 18, \\\"bankruptcy\\\": 96, \\\"5bn\\\": 94, \\\"delist\\\": 3, \\\"triggered\\\": 13, \\\"massive\\\": 89, \\\"debt\\\": 156, \\\"redemptions\\\": 1, \\\"forced\\\": 131, \\\"agreement\\\": 106, \\\"funding\\\": 63, \\\"any\\\": 687, \\\"aid\\\": 175, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 163, \\\"bank\\\": 366, \\\"converted\\\": 17, \\\"equity\\\": 26, \\\"purpose\\\": 29, \\\"capital\\\": 91, \\\"injection\\\": 10, \\\"avoid\\\": 78, \\\"delisting\\\": 1, \\\"goal\\\": 171, \\\"met\\\": 104, \\\"kim\\\": 32, \\\"analyst\\\": 106, \\\"sejong\\\": 1, \\\"securities\\\": 52, \\\"slowly\\\": 18, \\\"recovering\\\": 13, \\\"crisis\\\": 50, \\\"bubble\\\": 10, \\\"burst\\\": 13, \\\"millions\\\": 94, \\\"consumers\\\": 133, \\\"fell\\\": 145, \\\"repayments\\\": 13, \\\"returned\\\": 55, \\\"profit\\\": 107, \\\"september\\\": 151, \\\"needed\\\": 204, \\\"further\\\": 253, \\\"thrown\\\": 30, \\\"stock\\\": 171, \\\"exchange\\\": 133, \\\"exceeds\\\": 7, \\\"assets\\\": 66, \\\"running\\\": 177, \\\"stem\\\": 14, \\\"cell\\\": 52, \\\"research\\\": 244, \\\"backed\\\": 84, \\\"frightened\\\": 4, \\\"controversial\\\": 84, \\\"presidential\\\": 21, \\\"bush\\\": 135, \\\"opposed\\\": 37, \\\"extending\\\": 22, \\\"argued\\\": 106, \\\"moral\\\": 19, \\\"embracing\\\": 9, \\\"science\\\": 57, \\\"victims\\\": 64, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 19, \\\"neurone\\\": 3, \\\"disease\\\": 30, \\\"offer\\\": 291, \\\"suffer\\\": 32, \\\"devastating\\\": 9, \\\"illnesses\\\": 3, \\\"embryonic\\\": 1, \\\"cells\\\": 15, \\\"allowed\\\": 105, \\\"master\\\": 7, \\\"ability\\\": 84, \\\"develop\\\": 59, \\\"body\\\": 113, \\\"tissue\\\": 5, \\\"types\\\": 25, \\\"scientists\\\": 17, \\\"laboratory\\\": 20, \\\"specific\\\": 47, \\\"kidney\\\": 5, \\\"heart\\\": 83, \\\"brain\\\": 8, \\\"acknowledged\\\": 28, \\\"genuine\\\": 28, \\\"concerns\\\": 118, \\\"mustn\\\": 1, \\\"change\\\": 243, \\\"nostalgic\\\": 1, \\\"past\\\": 283, \\\"optimistic\\\": 42, \\\"politicians\\\": 75, \\\"create\\\": 139, \\\"framework\\\": 11, \\\"harnessed\\\": 1, \\\"benefit\\\": 78, \\\"mankind\\\": 2, \\\"life\\\": 332, \\\"expectancy\\\": 8, \\\"briton\\\": 22, \\\"around\\\": 357, \\\"mid\\\": 48, \\\"70s\\\": 8, \\\"society\\\": 98, \\\"enhance\\\": 17, \\\"quality\\\": 109, \\\"lives\\\": 108, \\\"grow\\\": 64, \\\"concerned\\\": 112, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"souls\\\": 3, \\\"respect\\\": 56, \\\"those\\\": 534, \\\"multiple\\\": 28, \\\"sclerosis\\\": 5, \\\"papers\\\": 39, \\\"possibly\\\": 28, \\\"easy\\\": 100, \\\"answers\\\": 11, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 210, \\\"look\\\": 276, \\\"grown\\\": 32, \\\"achieved\\\": 54, \\\"superman\\\": 3, \\\"actor\\\": 191, \\\"christopher\\\": 14, \\\"reeve\\\": 2, \\\"advocate\\\": 7, \\\"paralysed\\\": 5, \\\"horse\\\": 17, \\\"riding\\\": 4, \\\"accident\\\": 28, \\\"remarks\\\": 27, \\\"conservative\\\": 134, \\\"women\\\": 240, \\\"committee\\\": 174, \\\"ambitions\\\": 44, \\\"values\\\": 24, \\\"connors\\\": 16, \\\"boost\\\": 139, \\\"jimmy\\\": 23, \\\"planning\\\": 95, \\\"term\\\": 201, \\\"relationship\\\": 58, \\\"lawn\\\": 5, \\\"association\\\": 142, \\\"unearth\\\": 1, \\\"spent\\\": 113, \\\"lta\\\": 11, \\\"elite\\\": 18, \\\"winter\\\": 52, \\\"camp\\\": 58, \\\"manga\\\": 4, \\\"attitude\\\": 18, \\\"arrangement\\\": 7, \\\"confusing\\\": 9, \\\"doing\\\": 197, \\\"crowther\\\": 1, \\\"coaches\\\": 24, \\\"players\\\": 436, \\\"d\\\": 196, \\\"good\\\": 600, \\\"30\\\": 229, \\\"junior\\\": 22, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 27, \\\"site\\\": 134, \\\"bunch\\\": 7, \\\"speaking\\\": 108, \\\"impressed\\\": 30, \\\"went\\\": 254, \\\"workouts\\\": 1, \\\"every\\\": 270, \\\"practice\\\": 34, \\\"interesting\\\": 44, \\\"16\\\": 140, \\\"desire\\\": 41, \\\"passion\\\": 27, \\\"brought\\\": 122, \\\"surrounding\\\": 28, \\\"instilling\\\": 1, \\\"importance\\\": 28, \\\"buy\\\": 169, \\\"given\\\": 287, \\\"effort\\\": 101, \\\"minute\\\": 96, \\\"felgate\\\": 2, \\\"sport\\\": 170, \\\"fantastic\\\": 56, \\\"humble\\\": 5, \\\"considering\\\": 53, \\\"hopefully\\\": 45, \\\"ll\\\": 130, \\\"individual\\\": 89, \\\"clear\\\": 216, \\\"word\\\": 63, \\\"52\\\": 24, \\\"job\\\": 194, \\\"respects\\\": 10, \\\"input\\\": 4, \\\"why\\\": 182, \\\"stake\\\": 90, \\\"reputation\\\": 32, \\\"successful\\\": 91, \\\"agreed\\\": 181, \\\"commentate\\\": 2, \\\"wimbledon\\\": 46, \\\"championships\\\": 82, \\\"tournament\\\": 80, \\\"japanese\\\": 85, \\\"banking\\\": 50, \\\"battle\\\": 117, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 91, \\\"ufj\\\": 12, \\\"holdings\\\": 17, \\\"enabling\\\": 7, \\\"latter\\\": 11, \\\"merge\\\": 20, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"bosses\\\": 25, \\\"counterparts\\\": 15, \\\"friday\\\": 200, \\\"clearing\\\": 15, \\\"conclude\\\": 6, \\\"yen\\\": 46, \\\"29bn\\\": 1, \\\"189\\\": 2, \\\"exit\\\": 16, \\\"ends\\\": 22, \\\"profile\\\": 50, \\\"fight\\\": 122, \\\"history\\\": 128, \\\"fierce\\\": 18, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"35bn\\\": 7, \\\"management\\\": 99, \\\"known\\\": 169, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"investors\\\": 127, \\\"accept\\\": 66, \\\"merger\\\": 32, \\\"statement\\\": 212, \\\"ongoing\\\": 28, \\\"integration\\\": 9, \\\"operations\\\": 77, \\\"persisting\\\": 1, \\\"proposal\\\": 51, \\\"interests\\\": 63, \\\"approved\\\": 33, \\\"firms\\\": 280, \\\"formality\\\": 3, \\\"turn\\\": 138, \\\"deepening\\\": 1, \\\"ties\\\": 13, \\\"daiwa\\\": 7, \\\"venture\\\": 33, \\\"speculation\\\": 81, \\\"blown\\\": 10, \\\"banks\\\": 108, \\\"increasingly\\\": 68, \\\"seeking\\\": 58, \\\"alliances\\\": 2, \\\"fights\\\": 7, \\\"survival\\\": 14, \\\"independent\\\": 135, \\\"makers\\\": 64, \\\"argonaut\\\": 19, \\\"based\\\": 366, \\\"harry\\\": 71, \\\"potter\\\": 36, \\\"sacked\\\": 25, \\\"employees\\\": 47, \\\"severe\\\": 21, \\\"cash\\\": 169, \\\"administrators\\\": 11, \\\"online\\\": 303, \\\"selling\\\": 110, \\\"save\\\": 83, \\\"run\\\": 292, \\\"suspended\\\": 72, \\\"developers\\\": 54, \\\"along\\\": 98, \\\"headquarters\\\": 27, \\\"operates\\\": 25, \\\"studios\\\": 51, \\\"provided\\\": 50, \\\"healthy\\\": 17, \\\"flow\\\": 19, \\\"software\\\": 234, \\\"constant\\\": 14, \\\"deals\\\": 48, \\\"publishers\\\": 15, \\\"signs\\\": 44, \\\"trouble\\\": 67, \\\"emerged\\\": 49, \\\"heading\\\": 23, \\\"\\\\u00a36m\\\": 8, \\\"delays\\\": 26, \\\"contracts\\\": 39, \\\"delayed\\\": 30, \\\"warn\\\": 19, \\\"suspend\\\": 16, \\\"cutting\\\": 68, \\\"measures\\\": 100, \\\"fired\\\": 26, \\\"loss\\\": 95, \\\"redundancies\\\": 5, \\\"suspected\\\": 22, \\\"staff\\\": 120, \\\"employed\\\": 17, \\\"268\\\": 1, \\\"latest\\\": 216, \\\"cuts\\\": 126, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"offices\\\": 29, \\\"kentish\\\": 2, \\\"add\\\": 80, \\\"monsters\\\": 4, \\\"base\\\": 34, \\\"rubin\\\": 6, \\\"partners\\\": 28, \\\"finances\\\": 37, \\\"concluded\\\": 27, \\\"administrator\\\": 6, \\\"restructuing\\\": 1, \\\"too\\\": 418, \\\"partly\\\": 40, \\\"overheads\\\": 3, \\\"premises\\\": 16, \\\"hopeful\\\": 20, \\\"110\\\": 16, \\\"expressions\\\": 1, \\\"interest\\\": 260, \\\"quarters\\\": 29, \\\"quick\\\": 41, \\\"redundant\\\": 5, \\\"receive\\\": 89, \\\"wages\\\": 25, \\\"redundancy\\\": 5, \\\"holiday\\\": 33, \\\"pay\\\": 277, \\\"christmas\\\": 160, \\\"halo\\\": 42, \\\"heralds\\\": 4, \\\"traffic\\\": 52, \\\"explosion\\\": 12, \\\"popularity\\\": 31, \\\"gaming\\\": 158, \\\"spell\\\": 21, \\\"net\\\": 348, \\\"warns\\\": 12, \\\"monitoring\\\": 23, \\\"sandvine\\\": 3, \\\"issued\\\": 64, \\\"warning\\\": 69, \\\"analysis\\\": 24, \\\"xbox\\\": 71, \\\"fourfold\\\": 1, \\\"launch\\\": 138, \\\"continued\\\": 94, \\\"cope\\\": 39, \\\"demands\\\": 42, \\\"bandwidth\\\": 22, \\\"popular\\\": 140, \\\"single\\\": 168, \\\"connected\\\": 19, \\\"subscription\\\": 13, \\\"gamers\\\": 77, \\\"clan\\\": 4, \\\"others\\\": 160, \\\"compare\\\": 10, \\\"surge\\\": 22, \\\"numbers\\\": 119, \\\"wake\\\": 30, \\\"call\\\": 161, \\\"industry\\\": 380, \\\"increases\\\": 56, \\\"morin\\\": 1, \\\"ease\\\": 23, \\\"congestion\\\": 4, \\\"intelligent\\\": 13, \\\"finding\\\": 71, \\\"using\\\": 280, \\\"become\\\": 264, \\\"charge\\\": 126, \\\"amount\\\": 106, \\\"attributed\\\": 14, \\\"seen\\\": 290, \\\"clarion\\\": 1, \\\"isps\\\": 4, \\\"users\\\": 288, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 179, \\\"factors\\\": 26, \\\"spoils\\\": 1, \\\"lag\\\": 6, \\\"noticeable\\\": 2, \\\"delay\\\": 18, \\\"gamer\\\": 12, \\\"clicking\\\": 14, \\\"mouse\\\": 29, \\\"keyboard\\\": 22, \\\"tend\\\": 31, \\\"migrate\\\": 2, \\\"toward\\\": 7, \\\"lowest\\\": 38, \\\"analysing\\\": 2, \\\"hungry\\\": 9, \\\"lindsay\\\": 20, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 53, \\\"operators\\\": 74, \\\"differentiate\\\": 2, \\\"access\\\": 198, \\\"countries\\\": 298, \\\"levels\\\": 110, \\\"fast\\\": 106, \\\"homes\\\": 77, \\\"hugely\\\": 38, \\\"bates\\\": 20, \\\"seals\\\": 5, \\\"ken\\\": 29, \\\"completed\\\": 46, \\\"73\\\": 14, \\\"chairman\\\": 214, \\\"sealed\\\": 11, \\\"0227\\\": 1, \\\"gmt\\\": 71, \\\"bought\\\": 108, \\\"delighted\\\": 46, \\\"stepping\\\": 15, \\\"mantel\\\": 1, \\\"recognise\\\": 40, \\\"fallen\\\": 55, \\\"ahead\\\": 245, \\\"belongs\\\": 5, \\\"fans\\\": 186, \\\"guise\\\": 4, \\\"geneva\\\": 8, \\\"sports\\\": 82, \\\"fund\\\": 125, \\\"revealed\\\": 105, \\\"elland\\\": 2, \\\"road\\\": 92, \\\"thorp\\\": 1, \\\"arch\\\": 3, \\\"ground\\\": 82, \\\"jon\\\": 13, \\\"task\\\": 53, \\\"sort\\\": 74, \\\"remaining\\\": 48, \\\"light\\\": 100, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 8, \\\"medium\\\": 26, \\\"totally\\\": 44, \\\"continue\\\": 199, \\\"consolidate\\\": 4, \\\"\\\\u00a3103m\\\": 1, \\\"board\\\": 161, \\\"succeeded\\\": 15, \\\"reducing\\\": 40, \\\"\\\\u00a325m\\\": 3, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 2, \\\"percent\\\": 13, \\\"overcome\\\": 24, \\\"success\\\": 166, \\\"remain\\\": 126, \\\"background\\\": 26, \\\"undisclosed\\\": 10, \\\"period\\\": 134, \\\"smooth\\\": 8, \\\"hand\\\": 112, \\\"stay\\\": 106, \\\"unpaid\\\": 12, \\\"capacity\\\": 66, \\\"lorimer\\\": 2, \\\"role\\\": 257, \\\"mccormick\\\": 4, \\\"serve\\\": 81, \\\"consultant\\\": 14, \\\"incoming\\\": 6, \\\"directors\\\": 60, \\\"leave\\\": 110, \\\"loans\\\": 37, \\\"\\\\u00a34\\\": 41, \\\"5m\\\": 65, \\\"understood\\\": 31, \\\"joined\\\": 78, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 77, \\\"refused\\\": 74, \\\"details\\\": 100, \\\"figures\\\": 287, \\\"dea\\\": 1, \\\"l\\\": 46, \\\"current\\\": 252, \\\"cheques\\\": 1, \\\"person\\\": 102, \\\"stretching\\\": 5, \\\"internal\\\": 23, \\\"arrangements\\\": 16, \\\"roman\\\": 8, \\\"abramovich\\\": 4, \\\"\\\\u00a3140m\\\": 2, \\\"stamford\\\": 13, \\\"bridge\\\": 36, \\\"invest\\\": 37, \\\"\\\\u00a310m\\\": 7, \\\"sebastien\\\": 10, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"efforts\\\": 75, \\\"failed\\\": 171, \\\"\\\\u00a340m\\\": 9, \\\"lose\\\": 80, \\\"brink\\\": 10, \\\"administration\\\": 59, \\\"deduction\\\": 2, \\\"points\\\": 160, \\\"football\\\": 174, \\\"investment\\\": 203, \\\"spared\\\": 3, \\\"prospect\\\": 27, \\\"cole\\\": 39, \\\"lengthy\\\": 12, \\\"lay\\\": 22, \\\"carlton\\\": 2, \\\"striker\\\": 73, \\\"loan\\\": 38, \\\"picked\\\": 77, \\\"knock\\\": 19, \\\"holland\\\": 20, \\\"month\\\": 365, \\\"action\\\": 311, \\\"bad\\\": 113, \\\"o\\\": 314, \\\"leary\\\": 16, \\\"maybe\\\": 55, \\\"struggled\\\": 28, \\\"ankle\\\": 24, \\\"unable\\\": 41, \\\"shortage\\\": 11, \\\"strikers\\\": 6, \\\"fitness\\\": 26, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 67, \\\"emergence\\\": 8, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 214, \\\"department\\\": 114, \\\"audio\\\": 42, \\\"enters\\\": 7, \\\"dimension\\\": 9, \\\"phones\\\": 173, \\\"closer\\\": 52, \\\"ubiquitous\\\": 3, \\\"becoming\\\": 88, \\\"sound\\\": 87, \\\"small\\\": 170, \\\"device\\\": 79, \\\"buzzing\\\": 2, \\\"bee\\\": 4, \\\"jumps\\\": 5, \\\"disappearing\\\": 2, \\\"surround\\\": 8, \\\"demo\\\": 6, \\\"unremarkable\\\": 1, \\\"heard\\\": 64, \\\"multi\\\": 39, \\\"speaker\\\": 10, \\\"cinema\\\": 64, \\\"startling\\\": 2, \\\"emerging\\\": 22, \\\"sonaptic\\\": 7, \\\"developed\\\": 69, \\\"3d\\\": 28, \\\"emerges\\\": 4, \\\"stereo\\\": 3, \\\"speakers\\\": 7, \\\"am3d\\\": 1, \\\"srs\\\": 1, \\\"widening\\\": 5, \\\"managing\\\": 43, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 140, \\\"few\\\": 257, \\\"seem\\\": 50, \\\"bigger\\\": 71, \\\"headphones\\\": 2, \\\"nicer\\\": 2, \\\"proper\\\": 42, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standards\\\": 76, \\\"handsets\\\": 54, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"released\\\": 196, \\\"marker\\\": 2, \\\"chips\\\": 31, \\\"produced\\\": 85, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"consoles\\\": 51, \\\"efficient\\\": 36, \\\"works\\\": 80, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 57, \\\"dr\\\": 137, \\\"alastair\\\": 21, \\\"sibbald\\\": 1, \\\"basically\\\": 16, \\\"fool\\\": 6, \\\"ears\\\": 10, \\\"thinking\\\": 55, \\\"coming\\\": 186, \\\"areas\\\": 125, \\\"actually\\\": 90, \\\"isn\\\": 67, \\\"uses\\\": 58, \\\"certain\\\": 79, \\\"bits\\\": 9, \\\"information\\\": 264, \\\"effectively\\\": 51, \\\"synthesising\\\": 2, \\\"handset\\\": 37, \\\"structure\\\": 36, \\\"ear\\\": 12, \\\"encoder\\\": 1, \\\"helping\\\": 59, \\\"understand\\\": 84, \\\"emanating\\\": 2, \\\"processing\\\": 32, \\\"algorithms\\\": 2, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 88, \\\"impression\\\": 25, \\\"listener\\\": 3, \\\"fact\\\": 160, \\\"source\\\": 73, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 38, \\\"causes\\\": 19, \\\"differences\\\": 17, \\\"downloading\\\": 22, \\\"handhelds\\\": 8, \\\"often\\\": 114, \\\"limitations\\\": 4, \\\"screens\\\": 41, \\\"immersive\\\": 13, \\\"fishing\\\": 17, \\\"creating\\\": 57, \\\"field\\\": 99, \\\"plays\\\": 57, \\\"driving\\\": 53, \\\"shoot\\\": 23, \\\"em\\\": 9, \\\"ups\\\": 23, \\\"songs\\\": 79, \\\"expansive\\\": 4, \\\"feel\\\": 151, \\\"offers\\\": 73, \\\"chip\\\": 78, \\\"release\\\": 139, \\\"significantly\\\": 24, \\\"improves\\\": 4, \\\"efficiency\\\": 22, \\\"processor\\\": 30, \\\"otherwise\\\": 28, \\\"explained\\\": 51, \\\"european\\\": 487, \\\"markets\\\": 126, \\\"vodafone\\\": 29, \\\"advanced\\\": 22, \\\"indian\\\": 113, \\\"successfully\\\": 20, \\\"defend\\\": 39, \\\"chennai\\\": 5, \\\"finalist\\\": 9, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 22, \\\"donated\\\": 11, \\\"\\\\u00a328\\\": 4, \\\"relief\\\": 78, \\\"asian\\\": 76, \\\"tsunami\\\": 108, \\\"throughout\\\": 64, \\\"thai\\\": 13, \\\"2003\\\": 370, \\\"winner\\\": 125, \\\"closing\\\": 36, \\\"bouncing\\\": 4, \\\"decider\\\": 11, \\\"tie\\\": 79, \\\"confirmed\\\": 113, \\\"donating\\\": 6, \\\"hoping\\\": 78, \\\"makes\\\": 131, \\\"difference\\\": 56, \\\"contribution\\\": 41, \\\"follows\\\": 56, \\\"pledges\\\": 21, \\\"donate\\\": 14, \\\"disaster\\\": 82, \\\"claimed\\\": 142, \\\"150\\\": 36, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 36, \\\"killed\\\": 50, \\\"atp\\\": 15, \\\"contribute\\\": 15, \\\"fee\\\": 37, \\\"unicef\\\": 3, \\\"emergency\\\": 28, \\\"tamil\\\": 3, \\\"nadu\\\": 2, \\\"tour\\\": 140, \\\"sponsor\\\": 6, \\\"mercedes\\\": 25, \\\"donation\\\": 6, \\\"honour\\\": 55, \\\"dicaprio\\\": 32, \\\"leonardo\\\": 16, \\\"exceptional\\\": 10, \\\"honoured\\\": 22, \\\"santa\\\": 16, \\\"barbara\\\": 13, \\\"international\\\": 393, \\\"presented\\\": 63, \\\"scorsese\\\": 40, \\\"directed\\\": 45, \\\"oscar\\\": 119, \\\"aviator\\\": 74, \\\"lifetime\\\": 16, \\\"achievement\\\": 38, \\\"completely\\\": 60, \\\"utterly\\\": 5, \\\"surreal\\\": 4, \\\"retrospective\\\": 3, \\\"movies\\\": 71, \\\"shown\\\": 106, \\\"exciting\\\": 37, \\\"began\\\": 104, \\\"horror\\\": 18, \\\"critters\\\": 1, \\\"onto\\\": 72, \\\"roles\\\": 40, \\\"basketball\\\": 7, \\\"diaries\\\": 22, \\\"romeo\\\": 12, \\\"juliet\\\": 1, \\\"titanic\\\": 8, \\\"gangs\\\": 14, \\\"created\\\": 111, \\\"commemorate\\\": 1, \\\"california\\\": 40, \\\"20th\\\": 17, \\\"anniversary\\\": 28, \\\"coincided\\\": 5, \\\"portrayal\\\": 12, \\\"millionaire\\\": 5, \\\"hughes\\\": 34, \\\"veteran\\\": 44, \\\"actress\\\": 140, \\\"jane\\\": 11, \\\"russell\\\": 15, \\\"starred\\\": 25, \\\"outlaw\\\": 4, \\\"quest\\\": 5, \\\"authenticity\\\": 2, \\\"discussed\\\": 27, \\\"cared\\\": 2, \\\"taken\\\": 216, \\\"pole\\\": 17, \\\"oscars\\\": 72, \\\"race\\\": 172, \\\"11\\\": 209, \\\"nominations\\\": 99, \\\"gig\\\": 29, \\\"aims\\\": 44, \\\"rock\\\": 128, \\\"3g\\\": 77, \\\"crowded\\\": 9, \\\"bar\\\": 28, \\\"enjoy\\\": 34, \\\"darlings\\\": 1, \\\"press\\\": 122, \\\"outfit\\\": 8, \\\"rooster\\\": 1, \\\"billed\\\": 11, \\\"concert\\\": 45, \\\"evening\\\": 56, \\\"venue\\\": 21, \\\"45\\\": 77, \\\"cast\\\": 49, \\\"operator\\\": 40, \\\"lets\\\": 52, \\\"send\\\": 86, \\\"clips\\\": 14, \\\"swap\\\": 19, \\\"data\\\": 266, \\\"faster\\\": 74, \\\"2g\\\": 4, \\\"gsm\\\": 3, \\\"download\\\": 82, \\\"band\\\": 210, \\\"pounds\\\": 20, \\\"ticket\\\": 34, \\\"once\\\": 202, \\\"paid\\\": 132, \\\"spokesperson\\\": 21, \\\"belinda\\\": 1, \\\"henderson\\\": 6, \\\"hall\\\": 23, 